let tccomponent = [
  {
    title: "როდის იწყება და რა ფორმატით გაიმართება აქცია",
    details: (
      <ul class="tc-ul font-hl-roman">
        <li>აქცია იწყება 21 სექტემბერს 12:00 საათზე.</li>
        <li>
          {" "}
          აქციაში მონაწილეობის მისაღებად, აუცილებელია ჯერ აქციის გააქტიურება
          „აქტივაცია“ ღილაკზე დაჭერით და შემდეგ დეპოზიტის შემოტანა და 100%-ით
          გათამაშება ან ფსონის განთავსება ნებისმიერ სლოტში, ბუმში ან ლაივ
          კაზინოს რულეტის მაგიდებზე.
          <ul>
            <li>
              აქციაში ჩართვა საჭიროა მხოლოდ ერთხელ. აქცია ვრცელდება ახალ
              დარეგისტრირებულ/ვერიფიცირებულ მოთამაშეებზე და იმ მოთამაშეებზე,
              ვისაც ბოლო 3 ან მეტი თვის მანძილზე არ ჰქონია არანაირი აქტივობა.
              აუცილებელია აქტივობის დაწყების ან/და განახლების მომენტიდან 2
              კვირის განმავლობაში აქციის გააქტიურება. წინააღმდეგ შემთხვევაში,
              მოთამაშე ვეღარ ჩაერთვება აქციაში.
            </li>
            <li>
              {" "}
              მოთამაშეს ეთვლება მხოლოდ აქციაში ჩართვის შემდეგ შესრულებული
              პროგრესი. აქტივაციამდე გაკეთებული დეპოზიტი/ფსონი პროგრესში არ
              ჩაითვლება.
              <ul>
                <li>
                  მაგალითად თუ ახალმა ან დაბრუნებულმა მოთამაშემ დაატრიალა 250
                  ლარის ფსონი და ამის შემდეგ, დღის ბოლოს ჩაერთო კამპანიაში, ის
                  ვერ მიიღებს დატრიალებას. მოთამაშეს მოუწევს პროგრესის თავიდან
                  შევსება, დატრიალებების მოსაპოვებლად.
                </li>
              </ul>
            </li>
          </ul>
        </li>
        <li>
          მოთამაშეს შეუძლია აქციაში ჩართვის შემდეგ, 3 თვის განმავლობაში,
          ისარგებლოს Welcome ბორბლის შეთავაზებით და აქტივობის მიხედვით მოიპოვოს
          ბორბლის დატრიალებები.
        </li>
        <li>
          ფსონის მისიების პროგრესში მონაწილეობას იღებს ყველა სლოტ თამაში, ბუმი
          და ლაივ კაზინოს რულეტის ყველა მაგიდა.
        </li>
        <li>
          {" "}
          მოთამაშეს შეუძლია დეპოზიტის შემოტანის და 100%-ით გათამაშების შედეგად,
          დეპოზიტის პროგრესის თითოეულ საფეხურზე ბორბლის 1 დატრიალების მოპოვება.
          აქციის განმავლობაში გაკეთებული დეპოზიტი ითვლება ჯამურად. დეპოზიტის
          გათამაშება შესაძლებელია ნებისმიერ პროდუქტში, გარდა სპორტის, პოკერის და
          მაგიდის თამაშებისა.{" "}
          <ul>
            <li>50₾ დეპოზიტი</li>
            <li>200₾ დეპოზიტი</li>
            <li>1 000₾ დეპოზიტი</li>
            <li>5 000₾ დეპოზიტი</li>
            <li>
              {" "}
              20 000₾ დეპოზიტი{" "}
              <ul>
                <li>
                  {" "}
                  მაგალითად: მოთამაშემ გააკეთა 50 ლარი დეპოზიტი და გაათამაშა
                  100%-ით, ის მიიღებს ბორბლის 1 დატრიალებას. მეორე დატრიალების
                  მისარებად, საჭიროა დამატებით 150 ლარის ოდენობის დეპოზიტის
                  გაკეთება და სრულად გათამაშება.
                </li>
              </ul>
            </li>
          </ul>
        </li>
        <li>
          {" "}
          სლოტებში, ბუმში და ლაივ კაზინოს რულეტში განთავსებული ფსონის მიხედვით,
          მოთამაშე შეძლებს 1 დატრიალების მოპოვებას, თითოეული ნიშნულის
          მიღწევისას. აქციის განმავლობაში გაკეთებული ფსონები ითვლება ჯამურად.{" "}
          <ul>
            <li>250₾-ის ფსონის განთავსება </li>
            <li>1 000₾-ის ფსონის განთავსება </li>
            <li>5 000₾-ის ფსონის განთავსება</li>
            <li>25 000₾-ის ფსონის განთავსება </li>
            <li>
              {" "}
              100 000₾-ის ფსონის განთავსება{" "}
              <ul>
                <li>
                  {" "}
                  მაგალითად: მოთამაშემ გააკეთა 250 ლარის ოდენობის ფსონი
                  სლოტებში, ის მიიღებს ბორბლის 1 დატრიალებას. მეორე დატრიალების
                  მისარებად, საჭიროა დამატებით 750 ლარის ოდენობის ფსონის
                  გაკეთება სლოტებში, ბუმში ან რულეტში.
                </li>
              </ul>
            </li>
          </ul>
        </li>
      </ul>
    ),
    showDetails: false,
    rotated: false,
  },
  {
    title: "როგორ მივიღო აქციაში მონაწილეობა?",
    details: (
      <ul class="tc-ul font-hl-roman">
        <li>
          თითოეულ ეტაპზე მოთამაშე დაატრიალებს ეტაპის შესაბამისი დონის ბორბალს.
          ყოველი მომდევნო დატრიალების გამოყენებისას, საწყის ბორბალს მოაკლდება
          ერთი ყველაზე დაბალი ღირებულების პრიზი.
        </li>
        <li>
          {" "}
          ბორბლის დონის ცვლილებასთან ერთად, იცვლება პრიზების რაოდენობები,
          საიდანაც არააქტიური ხდება ყველაზე დაბალი ღირებულების პრიზები.&nbsp;{" "}
          <ul>
            <li>
              მაგალითად, თუ მოთამაშემ მოიპოვა 3 დატრიალება, პირველი დატრიალების
              გამოყენებისას, ის დაატრიალებს ბორბალს 12 პრიზით, მეორე დატრიალების
              გამოყენებისას ის დაატრიალებს ბორბალს 11 პრიზით, სადაც ყველაზე
              დაბალი ღირებულების პრიზი ჩამქრალი იქნება. მესამე ბორბლის
              დატრიალების გამოყენებისას კი, დაატრიალებს ბორბალს 10 პრიზით, სადაც
              ჩამქრალი იქნება ყველაზე დაბალი ღირებულების პრიზები.
            </li>
          </ul>
        </li>
        <li>
          {" "}
          ბორბლის დატრიალებისას, მოთამაშეს შესაძლებლობა აქვს მოიგოს ბორბალზე
          დატანილი 12 პრიზიდან ერთ-ერთი:{" "}
          <ul>
            <li>10x 0.15₾ ფრისპინი </li>
            <li>20x 0.15₾ ფრისპინი </li>
            <li>40x 0.15₾ ფრისპინი </li>
            <li>60x 0.15₾ ფრისპინი </li>
            <li>100x 0.15₾ ფრისპინი </li>
            <li> 200x 0.15₾ ფრისპინი</li>
            <li> 500x 0.15₾ ფრისპინი</li>
            <li>1 000x 0.15₾ ფრისპინი </li>
            <li>2 000x 0.15₾ ფრისპინი </li>
            <li>5 000x 0.15₾ ფრისპინი </li>
            <li>1 000₾</li>
            <li>10 000₾</li>
          </ul>
        </li>
        <li>
          თითოეულ ეტაპზე მოპოვებულ დატრიალებაზე შესაძლებელია ბორბალზე აქტიური
          ნებისმიერი სახის პრიზის მიღება.
        </li>
        <li>პრიზების სახეობები დამოკიდებულია ბორბლის დონეზე. </li>
        <li>ფრისპინები და ფულადი პრიზები დაირიცხება ავტომატურად.</li>
        <li>
          {" "}
          ფრისპინების მიღების და გამოყენების წესები:
          <ul>
            <li>
              {" "}
              ბორბალზე ფრისპინების ამოსვლისას, მოთამაშემ უნდა აირჩიოს სასურველი
              ნომინალის ფრისპინები: 0.15₾-იანი, 0.5₾-იანი, 1₾-იანი ან 5₾-იანი,
              არჩევანის მიხედვით შეიცვლება მოგებული ფრისპინების რაოდენობა.{" "}
              <ul>
                <li>
                  მაგალითად, მოთამაშემ მოიგო 5000 ფრისპინი, მას შესაძლებლობა
                  ექნება აირჩიოს: 5000 ცალი 0.15 ლარიანი ფრისპინი ან 1500 ცალი
                  0.5 ლარიანი ფრისპინი ან 750 ცალი 1 ლარიანი ფრისპინი ან 150
                  ცალი 5 ლარიანი ფრისპინი.
                </li>
              </ul>
            </li>
            <li>
              მოთამაშეს ფრისპინები დაერიცხება ავტომატურად, როგორც კი აირჩევს
              ფრისპინების სასურველ ნომინალსა და რაოდენობას.{" "}
            </li>
            <li>
              {" "}
              ფრისპინები დაირიცხება EGT-ის თამაშებში:{" "}
              <ul>
                <li>
                  0.15₾-იანი ფრისპინები დაირიცხება EGT-ის თამაშში 5 Burning
                  Heart.
                </li>
                <li>
                  0.50₾ -იანი ფრისპინები დაირიცხება EGT-ის თამაშში 10 Burning
                  Heart.
                </li>
                <li>
                  1₾-იანი ფრისპინები დაირიცხება EGT-ის თამაშში 20 Super Hot.
                </li>
                <li>
                  5₾-იანი ფრისპინები დაირიცხება EGT-ის თამაშში 100 Super Hot.{" "}
                </li>
              </ul>
            </li>
            <li>
              ფრისპინების გამოყენება შესაძლებელია მიღებიდან 7 დღის განმავლობაში.
            </li>
          </ul>
        </li>
      </ul>
    ),
    showDetails: false,
    rotated: false,
  },
  {
    title: "სხვადასვა",
    details: (
      <ul class="tc-ul font-hl-roman">
        <li>
          ნებისმიერი სახის არასამართლიანი თამაში დაისჯება ევროპაბეთის წესების
          შესაბამისად და ასეთ ქმედებაში შემჩნეული მოთამაშე, კომპანიის
          გადაწყვეტილებით, მოიხსნება გათამაშებიდან და ვერ მიიღებს
          არასამართლიანად მოგებულ პრიზს.
        </li>
        <li>
          ევროპაბეთი იტოვებს უფლებას ნებისმიერ დროს, ცალმხრივად შეიტანოს
          ცვლილება აქციის პირობებში. კომპანია დაუყოვნებლივ უზრუნველყოფს
          ცვლილებების გამოქვეყნებას, ხოლო მოთამაშე ვალდებულია ეტაპობრივად
          გაეცნოს www.europebet.com ვებ გვერდზე არსებულ აქციის წესებს.
        </li>
      </ul>
    ),
    showDetails: false,
    rotated: false,
  },
];

export default tccomponent;
